
[Common]
GroupName=обработка
BitmapFile=NLSFwiz_OPS.bmp
ButtonCount=11
[CustomButton1]
Id=42045
Image=0
FileName=G:\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog_lev2.ogs
SectionName=main
ArgumentList=1
ContextWindow=1
TemplateName=
Worksheet=1
Graph=0
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton2]
Id=42046
Image=1
FileName=G:\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog_lev2.ogs
SectionName=main
ArgumentList=2
ContextWindow=1
TemplateName=
Worksheet=1
Graph=1
Matrix=1
Excel=1
Layout=1
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton3]
Id=42047
Image=2
FileName=G:\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog_lev2.ogs
SectionName=main
ArgumentList=3
ContextWindow=1
TemplateName=
Worksheet=1
Graph=0
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton4]
Id=42048
Image=3
FileName=G:\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog_lev2.ogs
SectionName=main
ArgumentList=4
ContextWindow=1
TemplateName=
Worksheet=1
Graph=0
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton5]
Id=42049
Image=4
FileName=G:\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog_lev2.ogs
SectionName=main
ArgumentList=5
ContextWindow=1
TemplateName=
Worksheet=0
Graph=1
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton6]
Id=42050
Image=5
FileName=G:\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog_lev2.ogs
SectionName=main
ArgumentList=6
ContextWindow=1
TemplateName=
Worksheet=0
Graph=1
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton7]
Id=42051
Image=6
FileName=G:\YandexDisk\ЭКСПЕРИМЕНТ 2021 NI\Программы Денисов\Обработка OriginLab\control_prog_lev2.ogs
SectionName=main
ArgumentList=7
ContextWindow=1
TemplateName=
Worksheet=1
Graph=0
Matrix=0
Excel=0
Layout=0
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton8]
Id=42052
Image=7
FileName=
SectionName=
ArgumentList=
ContextWindow=1
TemplateName=
Worksheet=1
Graph=1
Matrix=1
Excel=1
Layout=1
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton9]
Id=42053
Image=8
FileName=
SectionName=
ArgumentList=
ContextWindow=1
TemplateName=
Worksheet=1
Graph=1
Matrix=1
Excel=1
Layout=1
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton10]
Id=42054
Image=9
FileName=
SectionName=
ArgumentList=
ContextWindow=1
TemplateName=
Worksheet=1
Graph=1
Matrix=1
Excel=1
Layout=1
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
[CustomButton11]
Id=42055
Image=-1
FileName=
SectionName=
ArgumentList=
ContextWindow=1
TemplateName=
Worksheet=1
Graph=1
Matrix=1
Excel=1
Layout=1
ToolTip=
StatusBarMsg=
Variable=
MultiStateVar=
